Repository: akah-martono/express-add-on
Catalog: modules/woo/languages/vxn-express-woo-*.po
Languages: id_id

source: Catalog Mode
id_id: Mode Katalog

source: Activate catalog mode
id_id: Aktifkan mode katalog

source: ATC on Product Button Text
id_id: Teks tombol ATC pada halaman produk

source: ATC on Shop Button Text
id_id: Teks tombol ATC pada halaman shop

source: WA Order Button Text
id_id: Teks pada tombol Order via WA

source: WhatsApp Order Text
id_id: Template order via WA

source: WA Consult Button Text
id_id: Teks pada tombol Konsultasi

source: WhatsApp Consult Text
id_id: Template konsultasi via WA

source: Order via Marketplace
id_id: Order Melalui Marketplace

source: Order via Shopee Text
id_id: Teks order via Shopee

source: Order via Tokopedia Text
id_id: Teks order via Tokopedia

source: Order via Bukalapak Text
id_id: Teks order via Bukalapak

source: Others
id_id: Lainnya

source: Sale Flash Text
id_id: Teks Sale Flash

source: Is Show WhatsApp Button On Product
id_id: WhatsApp tampil pada halaman produk

source: Is Show WhatsApp Button On Shop
id_id: WhatsApp tampil pada halaman shop/toko

source: Order Via Bukalapak URL
id_id: Link order melalui Bukalapak

source: Order Via Shopee URL
id_id: Link order melalui Shopee

source: Order Via Tokopedia URL
id_id: Link order melalui Tokopedia

source: Order Via WhatsApp Text
id_id: Tulisan Pesan melalui WhatsApp

source: Woo WhatsApp URL
id_id: Link Woo WhatsApp

source: Marketplace URL
id_id: Link Marketplace

source: Shopee URL
id_id: Link Shopee

source: Tokopedia URL
id_id: Link Shopee

source: Bukalapak URL
id_id: Link Bukalapak
